; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=Pokaż sekundy
Light mode=Tryb jasny
Resize=Zmień rozmiar
Always on top=Zawsze na wierzchu
Start with Windows=Uruchamiaj z systemem Windows
Show in system tray=Pokaż w zasobniku systemowym
About DeskFlip…=DeskFlip — informacje…
Exit=Zakończ
About DeskFlip=DeskFlip — informacje
All rights reserved.=Wszelkie prawa zastrzeżone.
Report issues or send feedback to=Zgłoś problem lub wyślij opinię na adres
Other apps=Inne aplikacje
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Szybka, lekka i minimalistyczna przeglądarka zdjęć zaprojektowana dla nowoczesnego systemu Windows
Desktop Rain and Snow Simulator for Windows=Symulator deszczu i śniegu na pulpit systemu Windows
Customizable, minimal, transparent desktop clock widgets for Windows=Konfigurowalne, minimalistyczne, przezroczyste widżety zegara na pulpit dla systemu Windows
